<?php
/* @var $this SiteController */
$this->pageTitle="Отслеживание посылок с aliexpress";
?>

<h1>Вы попали на <i><?php echo CHtml::encode(Yii::app()->name); ?></i></h1>

<p>Данный сайт предназначен для отслеживания посылок с сайта <a href="http://aliexpress.com">Алиэкспресс</a>.<br>
На данный момент посылки отслеживаются только те, что были отправленны Почтой России</p>
<p>Если вы заказываете товары с aliexpress, то наверняка знаете, что практически все посылки имеют трекинговый номер<br>
по которому вы можете отследить ваши товары. На данный момент существует множество сайтов, которые позволяют отслеживать состояние посылки <br>
исклюительно по трекинговому номеру, однако если вы заказываете одновременно несколько товаров, то можете запутаться в номерах и не сразу понять<br>
где какая посылка. Данный сайт привязывает ваши номера к товарам с aliexpress, а так же имеет автоматическое обновление трека вашей посылки.</p>

